export const listOfFunds = [
    {
        title: 'Двухступенчатое очищение.',
        discription: 'Косметику и солнцезащитные средства необходимо смывать специальными средствами, например: мицеллярная вода, гидрофильное масло или молочко для снятия макияжа. Выбирайте, опираясь на собственные ощущения. Обладателям сухой кожи советую присмотреться к гидрофильному маслу, а вот обладателям жирной кожи лучше всего обратить внимание на мицеллярную воду. ',
        slides: [
            'img/firstSlider/slide1.jfif',
            'img/firstSlider/slide2.jfif',
            'img/firstSlider/slide3.jfif',
            'img/firstSlider/slide4.jfif',
            'img/firstSlider/slide5.jfif',
            'img/firstSlider/slide6.jfif',
        ],
    },
    {
        title: 'Гидрофильное масло и мицеллярную воду необходимо смывать с кожи.',
        discription: 'В качестве второго этапа очищение выбирайте мягкие очищающие средства. Очищать до скрипа кожу нельзя! Даже если очень хочется. Обладателям жирной кожи советую присмотреться к умывалкам с цинком и небольшим количеством кислот в составе для себорегуляции и снятия воспаления, если они есть.',
        slides: [
            'img/secondSlider/slide1.jfif',
            'img/secondSlider/slide2.jfif',
            'img/secondSlider/slide3.jfif',
            'img/secondSlider/slide4.jfif',
            'img/secondSlider/slide5.jfif',
            'img/secondSlider/slide6.jfif',
        ],
    },
    {
        title: 'Тонизация. ',
        discription: 'Многие специалисты не относят это этап к обязательным, но у меня немного иное мнение. Водопроводная вода, проходя по трубам и собирая оттуда все «прелести», после умывания оставляет на коже минеральную пленку, которая может препятствовать проникновению полезных веществ из последующих продуктов ухода. К тому же, сейчас на рынке огромное количество тонеров с разными составами. Которые могут решать определенные проблемы.',
        slides: [
            'img/thirdSlider/slide1.jfif',
            'img/thirdSlider/slide2.jfif',
            'img/thirdSlider/slide3.jfif',
            'img/thirdSlider/slide4.jfif',
            'img/thirdSlider/slide5.jfif',
        ],
    },
    {
        title: 'Увлажнение.',
        discription: 'Сразу дам совет: ЛЮБОЙ крем будет создавать окклюзию (пленку) на поверхности кожи и как бы запечатывать влагу внутри, так работают абсолютно все кремы и дальше самого поверхностного слоя кожи они не проникают, что бы вам не писал производитель на коробке :) Поэтому, я бы рекомендовала выбирать крем со следующими ингредиентами в составе: церамиды, ниацинамид, пантенол, мочевина, комбуча и тд. Все они направлены на увлажнение и смягчение кожи. Ниацинамид и цинк в составе кремов идеально подойдут тем, кто часто сталкивается с воспалениям. Масла Ши и карите подойдут сухой коже, но могут забить поры жирной и комби, будьте внимательны.',
        slides: [
            'img/fourSlider/slide1.jfif',
            'img/fourSlider/slide2.jfif',
            'img/fourSlider/slide3.jfif',
            'img/fourSlider/slide4.jfif',
            'img/fourSlider/slide5.jfif',
            'img/fourSlider/slide6.jfif',
        ],
    },
    {
        title: 'Солнцезащита.',
        discription: 'Сейчас о ней говорят на каждом шагу и неспроста. Проведено огромнейшее множество исследований, доказывающих пагубное влияние УФ-лучей на ДНК клеток кожи. Чрезмерная любовь к солнцу приведет к преждевременному старению кожи, обезвоживанию, более быстрому появлению морщин, а у некоторых людей и вовсе может вызвать онкологию (рак кожи). Не забываем и о том, что солнце усугубляет течение акне, сначала обманчиво подсушивая высыпания, а затем «дарит» в 2 раза больше прыщей, чем было до загара.',
        slides: [
            'img/fiveSlider/slide1.jfif',
            'img/fiveSlider/slide2.jfif',
            'img/fiveSlider/slide3.jfif',
            'img/fiveSlider/slide4.jfif',
            'img/fiveSlider/slide5.jfif',
            'img/fiveSlider/slide6.jfif',
        ],
    },
];

export const tableContentsList = [
    {
        title: 'Для чего нужен базовый уход',
        id: '#firstChapter',
        icon: '/img/firstIcon_TableContents.png'
    },
    {
        title: 'Из чего состоит базовый уход',
        id: '#secondChapter',
        icon: '/img/second_TableContents.png'
    },
    {
        title: 'До/После',
        id: '#thirdChapter',
        icon: '/img/firstIcon_TableContents.png'
    },
    {
        title: 'Как же связаться со мной',
        id: '#fourChapter',
        icon: '/img/second_TableContents.png'
    },
];